{
    "welcome": "Benvenuto",
    "language": "Lingua",
    "home": "Home",
    "about": "Dicono di noi",
    "loading": "Caricamento...",
    "homepage-message": "I nostri valori",
    "homepage-catchphrase": "Il futuro deve essere come un fiume che ci trasporta in avanti,<br>non come una cascata che ci piomba addosso.",
    "homepage-p1": "Dal 2015, Waterfall si impegna a costruire un futuro dove l’intelligenza artificiale sia una corrente che guida il cambiamento, non una forza travolgente e incontrollata.",
    "homepage-p2": "Il nostro nome rappresenta la cascata del futuro: potente, sì, ma incanalata, direzionata, generatrice di energia e progresso.<br>In un mondo in rapido movimento, dove la tecnologia può facilmente sopraffare, noi scegliamo di accompagnare. Il nostro algoritmo, “Dante”, in grado di replicare fedelmente voce, volto e comportamento umano, non nasce per sostituire le persone, ma per liberarle da ciò che le trattiene, automatizzando attività complesse e restituendo tempo, lucidità e valore.",
    "homepage-p3": "Ecco i principi che orientano ogni nostra scelta:",
    "homepage-list-1": "<strong>Futuro consapevole</strong><br>Non inseguiamo il cambiamento: lo guidiamo. Ogni innovazione che sviluppiamo è pensata per armonizzarsi con la vita delle persone, con responsabilità e visione a lungo termine. Una cascata può essere pericolosa, ma se controllata diventa una fonte inesauribile di energia.",
    "homepage-list-2": "<strong>Tecnologia al servizio dell’umano</strong><br>La nostra AI amplifica, non sostituisce. Automatizzando i compiti ripetitivi, lasciamo spazio alla creatività, all’intuizione e al pensiero critico — tutto ciò che rende unico il contributo umano.",
    "homepage-list-3": "<strong>Etica e trasparenza</strong><br>Quando si lavora con tecnologie capaci di imitare l’identità umana, l’etica non è un accessorio: è il fondamento. Operiamo con trasparenza, tutela dei dati e rispetto della persona, costruendo rapporti basati sulla fiducia.",
    "homepage-list-4": "<strong>Innovazione sostenibile</strong><br>L’innovazione è un fiume che scorre senza fine, ma va indirizzata. Non creiamo per creare: ogni nostro sviluppo ha uno scopo preciso, orientato a migliorare la vita quotidiana e il lavoro reale dei nostri clienti.",
    "homepage-list-5": "<strong>Eccellenza che evolve</strong><br>Restare all’avanguardia significa imparare costantemente. Ogni giorno perfezioniamo il nostro algoritmo, non solo per anticipare il domani, ma per offrire strumenti che siano davvero utili, accessibili e sicuri oggi.",
    "homepage-end-sentence": "<strong>Waterfall</strong> è la cascata che canalizza l’energia del futuro.<br>Non qualcosa che piomba addosso, ma una forza che ci spinge in avanti, con equilibrio, direzione e consapevolezza.<br>Perché il progresso non deve travolgere: deve accompagnare.",
    "about-message": "",
    "articles": {
        "article_1": {
            "title": "Titolo Articolo 1",
            "summary": "Sommario dell'articolo 1"
        },
        "article_2": {
            "title": "Titolo Articolo 2",
            "summary": "Sommario dell'articolo 2"
        }
    }
}